[
  "obsidian-git",
  "obsidian-minimal-settings",
  "obsidian-icon-folder",
  "better-export-pdf",
  "number-headings-obsidian",
  "obsidian-mind-map",
  "obsidian-image-auto-upload-plugin",
  "obsidian-outliner",
  "markdown-prettifier",
  "obsidian-excalidraw-plugin",
  "sheet-plus",
  "dbfolder"
]